trunk/src/DowJones.Web.Showcase/GatewayResources/stubs/TopicCenterAndSMSManagement/Request/UnSubscribeToSMSRequest.xml

<soap-env:Envelope xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/"><soap-env:Body><UnSubscribeToSMS xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns="urn:factiva:assets:topiccenterandsmsmanagement:v1_0"><productType>WealthManagement</productType></UnSubscribeToSMS></soap-env:Body></soap-env:Envelope>